{
  "generated": "2026-03-12T03:09:32.261Z",
  "mediaIndex": {
    "itemAudio": [
      "media/item_audio/.mp3",
      "media/item_audio/02_voc_hao.mp3",
      "media/item_audio/02_voc_laoshi.mp3",
      "media/item_audio/02_voc_lilili.mp3",
      "media/item_audio/02_voc_lindi.mp3",
      "media/item_audio/02_voc_ni.mp3",
      "media/item_audio/02_voc_nin.mp3",
      "media/item_audio/02_voc_shilaoshi.mp3",
      "media/item_audio/02_voc_zao.mp3",
      "media/item_audio/03_Voc_ma.mp3",
      "media/item_audio/03_voc_ayi.mp3",
      "media/item_audio/03_voc_baba.mp3",
      "media/item_audio/03_voc_hen.mp3",
      "media/item_audio/03_voc_huayi.mp3",
      "media/item_audio/03_voc_lishushu.mp3",
      "media/item_audio/03_voc_mama.mp3",
      "media/item_audio/03_voc_nainai.mp3",
      "media/item_audio/03_voc_ne.mp3",
      "media/item_audio/03_voc_shushu.mp3",
      "media/item_audio/03_voc_tamen.mp3",
      "media/item_audio/03_voc_wo.mp3",
      "media/item_audio/03_voc_wuwende.mp3",
      "media/item_audio/03_voc_ye.mp3",
      "media/item_audio/03_voc_yeye.mp3",
      "media/item_audio/03_voc_zaijian.mp3",
      "media/item_audio/04_voc_bu.mp3",
      "media/item_audio/04_voc_dajia.mp3",
      "media/item_audio/04_voc_danshi.mp3",
      "media/item_audio/04_voc_dou.mp3",
      "media/item_audio/04_voc_gao.mp3",
      "media/item_audio/04_voc_gongzuo.mp3",
      "media/item_audio/04_voc_hai.mp3",
      "media/item_audio/04_voc_haojiubujian.mp3",
      "media/item_audio/04_voc_jinzhang.mp3",
      "media/item_audio/04_voc_lei.mp3",
      "media/item_audio/04_voc_mamahuhu.mp3",
      "media/item_audio/04_voc_mang.mp3",
      "media/item_audio/04_voc_renzhen.mp3",
      "media/item_audio/04_voc_shenti.mp3",
      "media/item_audio/04_voc_shia.mp3",
      "media/item_audio/04_voc_shunli.mp3",
      "media/item_audio/04_voc_tai.mp3",
      "media/item_audio/04_voc_taitai.mp3",
      "media/item_audio/04_voc_xiansheng.mp3",
      "media/item_audio/04_voc_xuexi.mp3",
      "media/item_audio/04_voc_zenmeyang.mp3",
      "media/item_audio/05_voc_a.mp3",
      "media/item_audio/05_voc_de.mp3",
      "media/item_audio/05_voc_duo.mp3",
      "media/item_audio/05_voc_gaodiannao.mp3",
      "media/item_audio/05_voc_gaopeng.mp3",
      "media/item_audio/05_voc_gege.mp3",
      "media/item_audio/05_voc_gongchengshi.mp3",
      "media/item_audio/05_voc_hushi.mp3",
      "media/item_audio/05_voc_jiaoshou.mp3",
      "media/item_audio/05_voc_laoban.mp3",
      "media/item_audio/05_voc_ma.mp3",
      "media/item_audio/05_voc_na.mp3",
      "media/item_audio/05_voc_pengyou.mp3",
      "media/item_audio/05_voc_shao.mp3",
      "media/item_audio/05_voc_shei.mp3",
      "media/item_audio/05_voc_shengyi.mp3",
      "media/item_audio/05_voc_shenme.mp3",
      "media/item_audio/05_voc_shi.mp3",
      "media/item_audio/05_voc_shima.mp3",
      "media/item_audio/05_voc_shu.mp3",
      "media/item_audio/05_voc_wenti.mp3",
      "media/item_audio/05_voc_yisheng.mp3",
      "media/item_audio/05_voc_zhangziqian.mp3",
      "media/item_audio/05_voc_zhangziwen.mp3",
      "media/item_audio/05_voc_zhe.mp3",
      "media/item_audio/05_voc_zuo.mp3",
      "media/item_audio/06_voc_ai.mp3",
      "media/item_audio/06_voc_ba.mp3",
      "media/item_audio/06_voc_biji.mp3",
      "media/item_audio/06_voc_congming.mp3",
      "media/item_audio/06_voc_dong.mp3",
      "media/item_audio/06_voc_hai.mp3",
      "media/item_audio/06_voc_huan.mp3",
      "media/item_audio/06_voc_hutu.mp3",
      "media/item_audio/06_voc_jiao.mp3",
      "media/item_audio/06_voc_jie.mp3",
      "media/item_audio/06_voc_jintian.mp3",
      "media/item_audio/06_voc_kan.mp3",
      "media/item_audio/06_voc_lai.mp3",
      "media/item_audio/06_voc_nan.mp3",
      "media/item_audio/06_voc_nar.mp3",
      "media/item_audio/06_voc_qu.mp3",
      "media/item_audio/06_voc_shuo.mp3",
      "media/item_audio/06_voc_xianzai.mp3",
      "media/item_audio/06_voc_xiexie.mp3",
      "media/item_audio/06_voc_xiuxi.mp3",
      "media/item_audio/06_voc_yisi.mp3",
      "media/item_audio/06_voc_yixiar.mp3",
      "media/item_audio/06_voc_yong.mp3",
      "media/item_audio/06_voc_zhende.mp3",
      "media/item_audio/06_voc_zhongwenke.mp3",
      "media/item_audio/06_voc_zuoye.mp3",
      "media/item_audio/07_voc_bai.mp3",
      "media/item_audio/07_voc_baijiu.mp3",
      "media/item_audio/07_voc_bie.mp3",
      "media/item_audio/07_voc_cha.mp3",
      "media/item_audio/07_voc_chang.mp3",
      "media/item_audio/07_voc_chi.mp3",
      "media/item_audio/07_voc_dai.mp3",
      "media/item_audio/07_voc_dianxin.mp3",
      "media/item_audio/07_voc_faguo.mp3",
      "media/item_audio/07_voc_haishi.mp3",
      "media/item_audio/07_voc_he.mp3",
      "media/item_audio/07_voc_hong.mp3",
      "media/item_audio/07_voc_huanying.mp3",
      "media/item_audio/07_voc_jin.mp3",
      "media/item_audio/07_voc_jiu.mp3",
      "media/item_audio/07_voc_kafei.mp3",
      "media/item_audio/07_voc_keqi.mp3",
      "media/item_audio/07_voc_liwu.mp3",
      "media/item_audio/07_voc_mei.mp3",
      "media/item_audio/07_voc_name.mp3",
      "media/item_audio/07_voc_pijiu.mp3",
      "media/item_audio/07_voc_putaojiu.mp3",
      "media/item_audio/07_voc_qing.mp3",
      "media/item_audio/07_voc_riben.mp3",
      "media/item_audio/07_voc_shui.mp3",
      "media/item_audio/07_voc_shuiguo.mp3",
      "media/item_audio/07_voc_tang.mp3",
      "media/item_audio/07_voc_yingguo.mp3",
      "media/item_audio/07_voc_you.mp3",
      "media/item_audio/07_voc_zheme.mp3",
      "media/item_audio/07_voc_zhongguo.mp3",
      "media/item_audio/07_voc_zuo.mp3",
      "media/item_audio/08_voc_beijing.mp3",
      "media/item_audio/08_voc_bucuo.mp3",
      "media/item_audio/08_voc_dongya.mp3",
      "media/item_audio/08_voc_dui.mp3",
      "media/item_audio/08_voc_duibuqi.mp3",
      "media/item_audio/08_voc_fengfu.mp3",
      "media/item_audio/08_voc_guixing.mp3",
      "media/item_audio/08_voc_hanyu.mp3",
      "media/item_audio/08_voc_haoqi.mp3",
      "media/item_audio/08_voc_jiao.mp3",
      "media/item_audio/08_voc_jingyan.mp3",
      "media/item_audio/08_voc_kaiwanxiao.mp3",
      "media/item_audio/08_voc_liuxuesheng.mp3",
      "media/item_audio/08_voc_meiguanxi.mp3",
      "media/item_audio/08_voc_mingzi.mp3",
      "media/item_audio/08_voc_naguoren.mp3",
      "media/item_audio/08_voc_nali.mp3",
      "media/item_audio/08_voc_naoxiaohua.mp3",
      "media/item_audio/08_voc_renshi.mp3",
      "media/item_audio/08_voc_riyu.mp3",
      "media/item_audio/08_voc_shanghai.mp3",
      "media/item_audio/08_voc_sichuan.mp3",
      "media/item_audio/08_voc_suoyi.mp3",
      "media/item_audio/08_voc_wenhua.mp3",
      "media/item_audio/08_voc_xi.mp3",
      "media/item_audio/08_voc_xiao.mp3",
      "media/item_audio/08_voc_xiaohua.mp3",
      "media/item_audio/08_voc_xingming.mp3",
      "media/item_audio/08_voc_xuexiao.mp3",
      "media/item_audio/08_voc_zhidao.mp3",
      "media/item_audio/09_voc_buhaoyisi.mp3",
      "media/item_audio/09_voc_ceng.mp3",
      "media/item_audio/09_voc_che.mp3",
      "media/item_audio/09_voc_deguo.mp3",
      "media/item_audio/09_voc_dianhua.mp3",
      "media/item_audio/09_voc_dizhi.mp3",
      "media/item_audio/09_voc_duoshao.mp3",
      "media/item_audio/09_voc_gaopeng.mp3",
      "media/item_audio/09_voc_ge.mp3",
      "media/item_audio/09_voc_hao.mp3",
      "media/item_audio/09_voc_haoma.mp3",
      "media/item_audio/09_voc_ji.mp3",
      "media/item_audio/09_voc_lou.mp3",
      "media/item_audio/09_voc_louxia.mp3",
      "media/item_audio/09_voc_mafan.mp3",
      "media/item_audio/09_voc_mafannile.mp3",
      "media/item_audio/09_voc_meiguo.mp3",
      "media/item_audio/09_voc_nar.mp3",
      "media/item_audio/09_voc_piaoliang.mp3",
      "media/item_audio/09_voc_shiyou.mp3",
      "media/item_audio/09_voc_sushe.mp3",
      "media/item_audio/09_voc_tongxue.mp3",
      "media/item_audio/09_voc_wanr.mp3",
      "media/item_audio/09_voc_yiding.mp3",
      "media/item_audio/09_voc_yihou.mp3",
      "media/item_audio/09_voc_yiqi.mp3",
      "media/item_audio/09_voc_zai.mp3",
      "media/item_audio/09_voc_zhao.mp3",
      "media/item_audio/09_voc_zher.mp3",
      "media/item_audio/09_voc_zhu.mp3",
      "media/item_audio/10_voc_chendayong.mp3",
      "media/item_audio/10_voc_dangran.mp3",
      "media/item_audio/10_voc_dianying.mp3",
      "media/item_audio/10_voc_duile.mp3",
      "media/item_audio/10_voc_fangsong.mp3",
      "media/item_audio/10_voc_fanguan.mp3",
      "media/item_audio/10_voc_feichang.mp3",
      "media/item_audio/10_voc_gei.mp3",
      "media/item_audio/10_voc_gen.mp3",
      "media/item_audio/10_voc_haoting.mp3",
      "media/item_audio/10_voc_he.mp3",
      "media/item_audio/10_voc_houtian.mp3",
      "media/item_audio/10_voc_jieshao.mp3",
      "media/item_audio/10_voc_kafeiguan.mp3",
      "media/item_audio/10_voc_laopengyou.mp3",
      "media/item_audio/10_voc_maidongxi.mp3",
      "media/item_audio/10_voc_meiwenti.mp3",
      "media/item_audio/10_voc_mingtian.mp3",
      "media/item_audio/10_voc_nan.mp3",
      "media/item_audio/10_voc_nv.mp3",
      "media/item_audio/10_voc_o.mp3",
      "media/item_audio/10_voc_shangdian.mp3",
      "media/item_audio/10_voc_shangwu.mp3",
      "media/item_audio/10_voc_shijian.mp3",
      "media/item_audio/10_voc_wanfan.mp3",
      "media/item_audio/10_voc_wanshang.mp3",
      "media/item_audio/10_voc_xiawu.mp3",
      "media/item_audio/10_voc_xing.mp3",
      "media/item_audio/10_voc_zenme.mp3",
      "media/item_audio/10_voc_zhangziqian.mp3",
      "media/item_audio/10_voc_zuijin.mp3",
      "media/item_audio/11_voc_airen.mp3",
      "media/item_audio/11_voc_aiya.mp3",
      "media/item_audio/11_voc_baozhi.mp3",
      "media/item_audio/11_voc_beijingdaxue.mp3",
      "media/item_audio/11_voc_cong.mp3",
      "media/item_audio/11_voc_dianziyoujian.mp3",
      "media/item_audio/11_voc_fa.mp3",
      "media/item_audio/11_voc_ganshenme.mp3",
      "media/item_audio/11_voc_gaosu.mp3",
      "media/item_audio/11_voc_gongsi.mp3",
      "media/item_audio/11_voc_haizi.mp3",
      "media/item_audio/11_voc_hanzi.mp3",
      "media/item_audio/11_voc_hui.mp3",
      "media/item_audio/11_voc_jia.mp3",
      "media/item_audio/11_voc_jiandan.mp3",
      "media/item_audio/11_voc_kaishi.mp3",
      "media/item_audio/11_voc_rongyi.mp3",
      "media/item_audio/11_voc_shi.mp3",
      "media/item_audio/11_voc_shou.mp3",
      "media/item_audio/11_voc_tushuguan.mp3",
      "media/item_audio/11_voc_waiyuxi.mp3",
      "media/item_audio/11_voc_weishenme.mp3",
      "media/item_audio/11_voc_wenhao.mp3",
      "media/item_audio/11_voc_xiang.mp3",
      "media/item_audio/11_voc_xie.mp3",
      "media/item_audio/11_voc_xin.mp3",
      "media/item_audio/11_voc_xiongdijiemei.mp3",
      "media/item_audio/11_voc_zazhi.mp3",
      "media/item_audio/11_voc_zhu.mp3",
      "media/item_audio/11_voc_zongshi.mp3",
      "media/item_audio/12_voc_bai.mp3",
      "media/item_audio/12_voc_bangmang.mp3",
      "media/item_audio/12_voc_ben.mp3",
      "media/item_audio/12_voc_cha.mp3",
      "media/item_audio/12_voc_cidian.mp3",
      "media/item_audio/12_voc_cihuiliang.mp3",
      "media/item_audio/12_voc_da.mp3",
      "media/item_audio/12_voc_du.mp3",
      "media/item_audio/12_voc_feichang.mp3",
      "media/item_audio/12_voc_haokan.mp3",
      "media/item_audio/12_voc_huabao.mp3",
      "media/item_audio/12_voc_ji.mp3",
      "media/item_audio/12_voc_jiaoshi.mp3",
      "media/item_audio/12_voc_jile.mp3",
      "media/item_audio/12_voc_juzi.mp3",
      "media/item_audio/12_voc_kuai.mp3",
      "media/item_audio/12_voc_liang.mp3",
      "media/item_audio/12_voc_liaobuqi.mp3",
      "media/item_audio/12_voc_louyishou.mp3",
      "media/item_audio/12_voc_o.mp3",
      "media/item_audio/12_voc_shengci.mp3",
      "media/item_audio/12_voc_shi.mp3",
      "media/item_audio/12_voc_shihou.mp3",
      "media/item_audio/12_voc_taibangle.mp3",
      "media/item_audio/12_voc_tao.mp3",
      "media/item_audio/12_voc_wei.mp3",
      "media/item_audio/12_voc_yinwei.mp3",
      "media/item_audio/12_voc_yuelanshi.mp3",
      "media/item_audio/12_voc_zhang.mp3",
      "media/item_audio/12_voc_zhaoji.mp3",
      "media/item_audio/12_voc_zhen.mp3",
      "media/item_audio/12_voc_zhi.mp3",
      "media/item_audio/13_voc_chenshan.mp3",
      "media/item_audio/13_voc_chuan.mp3",
      "media/item_audio/13_voc_dai.mp3",
      "media/item_audio/13_voc_ding.mp3",
      "media/item_audio/13_voc_fuzhuang.mp3",
      "media/item_audio/13_voc_hei.mp3",
      "media/item_audio/13_voc_jian.mp3",
      "media/item_audio/13_voc_jiu.mp3",
      "media/item_audio/13_voc_kuzi.mp3",
      "media/item_audio/13_voc_lan.mp3",
      "media/item_audio/13_voc_maozi.mp3",
      "media/item_audio/13_voc_mei.mp3",
      "media/item_audio/13_voc_meijing.mp3",
      "media/item_audio/13_voc_pei.mp3",
      "media/item_audio/13_voc_qian.mp3",
      "media/item_audio/13_voc_qunzi.mp3",
      "media/item_audio/13_voc_shen.mp3",
      "media/item_audio/13_voc_tao.mp3",
      "media/item_audio/13_voc_tiao.mp3",
      "media/item_audio/13_voc_ting.mp3",
      "media/item_audio/13_voc_ting1.mp3",
      "media/item_audio/13_voc_xifu.mp3",
      "media/item_audio/13_voc_xin.mp3",
      "media/item_audio/13_voc_xiuxianzhuang.mp3",
      "media/item_audio/13_voc_yangshi.mp3",
      "media/item_audio/13_voc_yanse.mp3",
      "media/item_audio/13_voc_yao.mp3",
      "media/item_audio/13_voc_yidiar.mp3",
      "media/item_audio/13_voc_yifu.mp3",
      "media/item_audio/13_voc_yinyuehui.mp3",
      "media/item_audio/13_voc_yinyuezhongxin.mp3",
      "media/item_audio/13_voc_zhengshi.mp3",
      "media/item_audio/13_voc_zhenshenqi.mp3",
      "media/item_audio/13_voc_zhenshuai.mp3",
      "media/item_audio/14_voc_chou.mp3",
      "media/item_audio/14_voc_difang.mp3",
      "media/item_audio/14_voc_duixiang.mp3",
      "media/item_audio/14_voc_fadai.mp3",
      "media/item_audio/14_voc_gan.mp3",
      "media/item_audio/14_voc_huar.mp3",
      "media/item_audio/14_voc_hui.mp3",
      "media/item_audio/14_voc_jianmian.mp3",
      "media/item_audio/14_voc_kelian.mp3",
      "media/item_audio/14_voc_keyi.mp3",
      "media/item_audio/14_voc_luohou.mp3",
      "media/item_audio/14_voc_naixin.mp3",
      "media/item_audio/14_voc_neng.mp3",
      "media/item_audio/14_voc_pa.mp3",
      "media/item_audio/14_voc_qianxu.mp3",
      "media/item_audio/14_voc_shangxin.mp3",
      "media/item_audio/14_voc_shuohua.mp3",
      "media/item_audio/14_voc_tan.mp3",
      "media/item_audio/14_voc_tiaowu.mp3",
      "media/item_audio/14_voc_wuchang.mp3",
      "media/item_audio/14_voc_xihuan.mp3",
      "media/item_audio/14_voc_xin.mp3",
      "media/item_audio/14_voc_xinshi.mp3",
      "media/item_audio/14_voc_yinggai.mp3",
      "media/item_audio/14_voc_youcaineng.mp3",
      "media/item_audio/14_voc_yuanyi.mp3",
      "media/item_audio/14_voc_ziji.mp3",
      "media/item_audio/15_voc_ban.mp3",
      "media/item_audio/15_voc_biao.mp3",
      "media/item_audio/15_voc_biedangzhen.mp3",
      "media/item_audio/15_voc_cha.mp3",
      "media/item_audio/15_voc_daodi.mp3",
      "media/item_audio/15_voc_deng.mp3",
      "media/item_audio/15_voc_dian.mp3",
      "media/item_audio/15_voc_duibiao.mp3",
      "media/item_audio/15_voc_fenmiaobizheng.mp3",
      "media/item_audio/15_voc_haolehaole.mp3",
      "media/item_audio/15_voc_ke.mp3",
      "media/item_audio/15_voc_kongpa.mp3",
      "media/item_audio/15_voc_ling.mp3",
      "media/item_audio/15_voc_man.mp3",
      "media/item_audio/15_voc_mashang.mp3",
      "media/item_audio/15_voc_shangke.mp3",
      "media/item_audio/15_voc_shitang.mp3",
      "media/item_audio/15_voc_shuxue.mp3",
      "media/item_audio/15_voc_ting.mp3",
      "media/item_audio/15_voc_tingshuo.mp3",
      "media/item_audio/15_voc_wufan.mp3",
      "media/item_audio/15_voc_xiake.mp3",
      "media/item_audio/15_voc_yiqian.mp3",
      "media/item_audio/15_voc_zanmen.mp3",
      "media/item_audio/15_voc_zheng.mp3",
      "media/item_audio/15_voc_zhong.mp3",
      "media/item_audio/15_voc_zhuajin.mp3",
      "media/item_audio/15_voc_zhun.mp3",
      "media/item_audio/15_voc_zou.mp3",
      "media/item_audio/16_voc_aiyou.mp3",
      "media/item_audio/16_voc_ben.mp3",
      "media/item_audio/16_voc_canjia.mp3",
      "media/item_audio/16_voc_changge.mp3",
      "media/item_audio/16_voc_dangao.mp3",
      "media/item_audio/16_voc_dingzuo.mp3",
      "media/item_audio/16_voc_fangjian.mp3",
      "media/item_audio/16_voc_gaoxing.mp3",
      "media/item_audio/16_voc_guo.mp3",
      "media/item_audio/16_voc_huashijian.mp3",
      "media/item_audio/16_voc_jiazhuang.mp3",
      "media/item_audio/16_voc_jishiben.mp3",
      "media/item_audio/16_voc_ka.mp3",
      "media/item_audio/16_voc_kai.mp3",
      "media/item_audio/16_voc_kongr.mp3",
      "media/item_audio/16_voc_kuaile.mp3",
      "media/item_audio/16_voc_luan.mp3",
      "media/item_audio/16_voc_nian.mp3",
      "media/item_audio/16_voc_qingzhu.mp3",
      "media/item_audio/16_voc_qiqiu.mp3",
      "media/item_audio/16_voc_rang.mp3",
      "media/item_audio/16_voc_shengri.mp3",
      "media/item_audio/16_voc_shoushi.mp3",
      "media/item_audio/16_voc_wanhui.mp3",
      "media/item_audio/16_voc_xingqi.mp3",
      "media/item_audio/16_voc_yiyanweiding.mp3",
      "media/item_audio/16_voc_yue.mp3",
      "media/item_audio/16_voc_zhongwu.mp3",
      "media/item_audio/16_voc_zuotian.mp3",
      "media/item_audio/17_voc_ba.mp3",
      "media/item_audio/17_voc_banjia.mp3",
      "media/item_audio/17_voc_bian.mp3",
      "media/item_audio/17_voc_bigui.mp3",
      "media/item_audio/17_voc_cesuo.mp3",
      "media/item_audio/17_voc_chufang.mp3",
      "media/item_audio/17_voc_dei.mp3",
      "media/item_audio/17_voc_duimian.mp3",
      "media/item_audio/17_voc_fangbian.mp3",
      "media/item_audio/17_voc_fangdong.mp3",
      "media/item_audio/17_voc_fangzi.mp3",
      "media/item_audio/17_voc_fei.mp3",
      "media/item_audio/17_voc_houbian.mp3",
      "media/item_audio/17_voc_jian.mp3",
      "media/item_audio/17_voc_keting.mp3",
      "media/item_audio/17_voc_libian.mp3",
      "media/item_audio/17_voc_nibiebuhaoyisi.mp3",
      "media/item_audio/17_voc_nigenwolai.mp3",
      "media/item_audio/17_voc_pangbian.mp3",
      "media/item_audio/17_voc_qianbian.mp3",
      "media/item_audio/17_voc_qichuang.mp3",
      "media/item_audio/17_voc_qingke.mp3",
      "media/item_audio/17_voc_shangbian.mp3",
      "media/item_audio/17_voc_shuzhuo.mp3",
      "media/item_audio/17_voc_waibian.mp3",
      "media/item_audio/17_voc_woshi.mp3",
      "media/item_audio/17_voc_xiabian.mp3",
      "media/item_audio/17_voc_xishoujian.mp3",
      "media/item_audio/17_voc_xiu.mp3",
      "media/item_audio/17_voc_xizaojian.mp3",
      "media/item_audio/17_voc_yihuir.mp3",
      "media/item_audio/17_voc_yizi.mp3",
      "media/item_audio/17_voc_youbian.mp3",
      "media/item_audio/17_voc_yuanzi.mp3",
      "media/item_audio/17_voc_zhongjian.mp3",
      "media/item_audio/17_voc_zuobian.mp3",
      "media/item_audio/18_voc_bangongshi.mp3",
      "media/item_audio/18_voc_bobo.mp3",
      "media/item_audio/18_voc_bomu.mp3",
      "media/item_audio/18_voc_cuo.mp3",
      "media/item_audio/18_voc_dadianhua.mp3",
      "media/item_audio/18_voc_dianshi.mp3",
      "media/item_audio/18_voc_duanlian.mp3",
      "media/item_audio/18_voc_gangcai.mp3",
      "media/item_audio/18_voc_jie.mp3",
      "media/item_audio/18_voc_jinmen.mp3",
      "media/item_audio/18_voc_liuhua.mp3",
      "media/item_audio/18_voc_liuyan.mp3",
      "media/item_audio/18_voc_luyin.mp3",
      "media/item_audio/18_voc_mianshi.mp3",
      "media/item_audio/18_voc_shaodeng.mp3",
      "media/item_audio/18_voc_shouji.mp3",
      "media/item_audio/18_voc_shuijiao.mp3",
      "media/item_audio/18_voc_tiaopi.mp3",
      "media/item_audio/18_voc_wan.mp3",
      "media/item_audio/18_voc_wei2.mp3",
      "media/item_audio/18_voc_xinwen.mp3",
      "media/item_audio/18_voc_xuyao.mp3",
      "media/item_audio/18_voc_yiwei.mp3",
      "media/item_audio/18_voc_yuyue.mp3",
      "media/item_audio/18_voc_zhengzai.mp3",
      "media/item_audio/19_voc_bangzhu.mp3",
      "media/item_audio/19_voc_biaoge.mp3",
      "media/item_audio/19_voc_biyou.mp3",
      "media/item_audio/19_voc_bugandang.mp3",
      "media/item_audio/19_voc_dao.mp3",
      "media/item_audio/19_voc_feng.mp3",
      "media/item_audio/19_voc_gerenjianli.mp3",
      "media/item_audio/19_voc_jiaopengyou.mp3",
      "media/item_audio/19_voc_jihui.mp3",
      "media/item_audio/19_voc_jingchang.mp3",
      "media/item_audio/19_voc_juede.mp3",
      "media/item_audio/19_voc_keshi.mp3",
      "media/item_audio/19_voc_kunnan.mp3",
      "media/item_audio/19_voc_liaojie.mp3",
      "media/item_audio/19_voc_liuli.mp3",
      "media/item_audio/19_voc_qianghuaban.mp3",
      "media/item_audio/19_voc_ruanjian.mp3",
      "media/item_audio/19_voc_shenqing.mp3",
      "media/item_audio/19_voc_tian.mp3",
      "media/item_audio/19_voc_tingche.mp3",
      "media/item_audio/19_voc_tuijianxin.mp3",
      "media/item_audio/19_voc_xinku.mp3",
      "media/item_audio/19_voc_xiuke.mp3",
      "media/item_audio/19_voc_yixie.mp3",
      "media/item_audio/19_voc_yuyan.mp3",
      "media/item_audio/19_voc_zai.mp3",
      "media/item_audio/19_voc_zhengqi.mp3",
      "media/item_audio/19_voc_zhoumo.mp3",
      "media/item_audio/19_voc_zhunbei.mp3",
      "media/item_audio/20_voc_ai.mp3",
      "media/item_audio/20_voc_bei.mp3",
      "media/item_audio/20_voc_bixu.mp3",
      "media/item_audio/20_voc_chengyugushi.mp3",
      "media/item_audio/20_voc_congxiao.mp3",
      "media/item_audio/20_voc_danci.mp3",
      "media/item_audio/20_voc_dang.mp3",
      "media/item_audio/20_voc_duwu.mp3",
      "media/item_audio/20_voc_fangfa.mp3",
      "media/item_audio/20_voc_fuxi.mp3",
      "media/item_audio/20_voc_haikeyi.mp3",
      "media/item_audio/20_voc_jiang.mp3",
      "media/item_audio/20_voc_jianglai.mp3",
      "media/item_audio/20_voc_jiu.mp3",
      "media/item_audio/20_voc_kaohu.mp3",
      "media/item_audio/20_voc_kaoshi.mp3",
      "media/item_audio/20_voc_ken.mp3",
      "media/item_audio/20_voc_kending.mp3",
      "media/item_audio/20_voc_kewen.mp3",
      "media/item_audio/20_voc_lianxi.mp3",
      "media/item_audio/20_voc_lihai.mp3",
      "media/item_audio/20_voc_lushi.mp3",
      "media/item_audio/20_voc_wenxue.mp3",
      "media/item_audio/20_voc_xiaoshuo.mp3",
      "media/item_audio/20_voc_yanjiu.mp3",
      "media/item_audio/20_voc_yingdang.mp3",
      "media/item_audio/20_voc_yufa.mp3",
      "media/item_audio/20_voc_zaojuzi.mp3",
      "media/item_audio/20_voc_zheng.mp3",
      "media/item_audio/20_voc_zhong.mp3",
      "media/item_audio/20_voc_zuojia.mp3",
      "media/item_audio/21_voc_bao.mp3",
      "media/item_audio/21_voc_bei.mp3",
      "media/item_audio/21_voc_canting.mp3",
      "media/item_audio/21_voc_chang.mp3",
      "media/item_audio/21_voc_chen.mp3",
      "media/item_audio/21_voc_dao.mp3",
      "media/item_audio/21_voc_e.mp3",
      "media/item_audio/21_voc_ganbei.mp3",
      "media/item_audio/21_voc_huncai.mp3",
      "media/item_audio/21_voc_ji.mp3",
      "media/item_audio/21_voc_ke.mp3",
      "media/item_audio/21_voc_kuaizi.mp3",
      "media/item_audio/21_voc_nashoucai.mp3",
      "media/item_audio/21_voc_pang.mp3",
      "media/item_audio/21_voc_qianzheng.mp3",
      "media/item_audio/21_voc_re.mp3",
      "media/item_audio/21_voc_rou.mp3",
      "media/item_audio/21_voc_shifu.mp3",
      "media/item_audio/21_voc_shou.mp3",
      "media/item_audio/21_voc_sucai.mp3",
      "media/item_audio/21_voc_tiandian.mp3",
      "media/item_audio/21_voc_wei.mp3",
      "media/item_audio/21_voc_xiang.mp3",
      "media/item_audio/21_voc_yiqie.mp3",
      "media/item_audio/21_voc_youyi.mp3",
      "media/item_audio/21_voc_yu.mp3",
      "media/item_audio/21_voc_zhang.mp3",
      "media/item_audio/21_voc_zhujiu.mp3",
      "media/item_audio/22_voc_bian.mp3",
      "media/item_audio/22_voc_chong.mp3",
      "media/item_audio/22_voc_chu.mp3",
      "media/item_audio/22_voc_ci.mp3",
      "media/item_audio/22_voc_cuobiezi.mp3",
      "media/item_audio/22_voc_dashiguan.mp3",
      "media/item_audio/22_voc_fangxin.mp3",
      "media/item_audio/22_voc_fanzheng.mp3",
      "media/item_audio/22_voc_guoji.mp3",
      "media/item_audio/22_voc_huzhao.mp3",
      "media/item_audio/22_voc_jin.mp3",
      "media/item_audio/22_voc_li.mp3",
      "media/item_audio/22_voc_luqutongzhishu.mp3",
      "media/item_audio/22_voc_lvyou.mp3",
      "media/item_audio/22_voc_meijin.mp3",
      "media/item_audio/22_voc_paidui.mp3",
      "media/item_audio/22_voc_qianming.mp3",
      "media/item_audio/22_voc_qingchu.mp3",
      "media/item_audio/22_voc_qu.mp3",
      "media/item_audio/22_voc_renyuan.mp3",
      "media/item_audio/22_voc_tugai.mp3",
      "media/item_audio/22_voc_wang.mp3",
      "media/item_audio/22_voc_xiwang.mp3",
      "media/item_audio/22_voc_xixin.mp3",
      "media/item_audio/22_voc_xiě.mp3",
      "media/item_audio/22_voc_yuan.mp3",
      "media/item_audio/22_voc_zhaopian.mp3",
      "media/item_audio/23_voc_anquanjianchakou.mp3",
      "media/item_audio/23_voc_chuangkou.mp3",
      "media/item_audio/23_voc_daogang.mp3",
      "media/item_audio/23_voc_dengjipai.mp3",
      "media/item_audio/23_voc_feijichang.mp3",
      "media/item_audio/23_voc_houjishi.mp3",
      "media/item_audio/23_voc_huan.mp3",
      "media/item_audio/23_voc_jinzhankou.mp3",
      "media/item_audio/23_voc_jipiao.mp3",
      "media/item_audio/23_voc_kao.mp3",
      "media/item_audio/23_voc_ligang.mp3",
      "media/item_audio/23_voc_likai.mp3",
      "media/item_audio/23_voc_nanguo.mp3",
      "media/item_audio/23_voc_pingmu.mp3",
      "media/item_audio/23_voc_qifei.mp3",
      "media/item_audio/23_voc_shouxu.mp3",
      "media/item_audio/23_voc_songren.mp3",
      "media/item_audio/23_voc_tuoyun.mp3",
      "media/item_audio/23_voc_wandian.mp3",
      "media/item_audio/23_voc_xingli.mp3",
      "media/item_audio/23_voc_yao.mp3",
      "media/item_audio/23_voc_yaoshi.mp3",
      "media/item_audio/23_voc_you.mp3",
      "media/item_audio/23_voc_yunji.mp3",
      "media/item_audio/23_voc_zhijie.mp3",
      "media/item_audio/23_voc_zhunshi.mp3",
      "media/item_audio/23_voc_zoudao.mp3",
      "media/item_audio/23_voc_zuowei.mp3",
      "media/item_audio/24_voc_buguo.mp3",
      "media/item_audio/24_voc_cai.mp3",
      "media/item_audio/24_voc_chengwuyuan.mp3",
      "media/item_audio/24_voc_daoda.mp3",
      "media/item_audio/24_voc_di.mp3",
      "media/item_audio/24_voc_ge.mp3",
      "media/item_audio/24_voc_jiazi.mp3",
      "media/item_audio/24_voc_jidong.mp3",
      "media/item_audio/24_voc_jieren.mp3",
      "media/item_audio/24_voc_lushang.mp3",
      "media/item_audio/24_voc_lvke.mp3",
      "media/item_audio/24_voc_paizi.mp3",
      "media/item_audio/24_voc_renwu.mp3",
      "media/item_audio/24_voc_ruguanka.mp3",
      "media/item_audio/24_voc_ruguo.mp3",
      "media/item_audio/24_voc_rujing.mp3",
      "media/item_audio/24_voc_shenbaobiao.mp3",
      "media/item_audio/24_voc_tigong.mp3",
      "media/item_audio/24_voc_tong.mp3",
      "media/item_audio/24_voc_wancheng.mp3",
      "media/item_audio/24_voc_xiajiang.mp3",
      "media/item_audio/24_voc_xiaoshi.mp3",
      "media/item_audio/24_voc_xinku.mp3",
      "media/item_audio/24_voc_yijing.mp3",
      "media/item_audio/24_voc_zhenzheng.mp3",
      "media/item_audio/24_voc_zhuyi.mp3",
      "media/item_audio/24_voc_zongsuan.mp3",
      "media/item_audio/25_voc_bing.mp3",
      "media/item_audio/25_voc_cheng.mp3",
      "media/item_audio/25_voc_fashao.mp3",
      "media/item_audio/25_voc_ganmao.mp3",
      "media/item_audio/25_voc_jiankang.mp3",
      "media/item_audio/25_voc_jingshen.mp3",
      "media/item_audio/25_voc_kaiyaofang.mp3",
      "media/item_audio/25_voc_liang.mp3",
      "media/item_audio/25_voc_nianling.mp3",
      "media/item_audio/25_voc_qi.mp3",
      "media/item_audio/25_voc_re.mp3",
      "media/item_audio/25_voc_shengao.mp3",
      "media/item_audio/25_voc_shicha.mp3",
      "media/item_audio/25_voc_shufu.mp3",
      "media/item_audio/25_voc_tianqi.mp3",
      "media/item_audio/25_voc_tijian.mp3",
      "media/item_audio/25_voc_tizhong.mp3",
      "media/item_audio/25_voc_touteng.mp3",
      "media/item_audio/25_voc_wei.mp3",
      "media/item_audio/25_voc_xiguan.mp3",
      "media/item_audio/25_voc_xingbie.mp3",
      "media/item_audio/25_voc_xinsheng.mp3",
      "media/item_audio/25_voc_xinzang.mp3",
      "media/item_audio/25_voc_xueya.mp3",
      "media/item_audio/25_voc_yiwusuo.mp3",
      "media/item_audio/25_voc_yufang.mp3",
      "media/item_audio/25_voc_zhengchang.mp3",
      "media/item_audio/25_voc_zhiliao.mp3",
      "media/item_audio/25_voc_zui.mp3",
      "media/item_audio/26_voc_cao.mp3",
      "media/item_audio/26_voc_chuiniu.mp3",
      "media/item_audio/26_voc_chunxiaqiudong.mp3",
      "media/item_audio/26_voc_chushu.mp3",
      "media/item_audio/26_voc_dadao.mp3",
      "media/item_audio/26_voc_di.mp3",
      "media/item_audio/26_voc_du.mp3",
      "media/item_audio/26_voc_duan.mp3",
      "media/item_audio/26_voc_duoyunzhuanqing.mp3",
      "media/item_audio/26_voc_gongyuan.mp3",
      "media/item_audio/26_voc_guafeng.mp3",
      "media/item_audio/26_voc_jijie.mp3",
      "media/item_audio/26_voc_leng.mp3",
      "media/item_audio/26_voc_liangkuai.mp3",
      "media/item_audio/26_voc_lingxia.mp3",
      "media/item_audio/26_voc_liqiu.mp3",
      "media/item_audio/26_voc_lu.mp3",
      "media/item_audio/26_voc_men.mp3",
      "media/item_audio/26_voc_na.mp3",
      "media/item_audio/26_voc_nuanhuo.mp3",
      "media/item_audio/26_voc_qingtian.mp3",
      "media/item_audio/26_voc_qiwen.mp3",
      "media/item_audio/26_voc_san.mp3",
      "media/item_audio/26_voc_sheshi.mp3",
      "media/item_audio/26_voc_shuye.mp3",
      "media/item_audio/26_voc_xiaxue.mp3",
      "media/item_audio/26_voc_xiayu.mp3",
      "media/item_audio/26_voc_yintian.mp3",
      "media/item_audio/26_voc_yubao.mp3",
      "media/item_audio/26_voc_yuelaiyue.mp3",
      "media/item_audio/26_voc_zhuanjia.mp3",
      "media/item_audio/26_voc_zhunque.mp3",
      "media/item_audio/27_voc_baoguodan.mp3",
      "media/item_audio/27_voc_de.mp3",
      "media/item_audio/27_voc_fan.mp3",
      "media/item_audio/27_voc_fang.mp3",
      "media/item_audio/27_voc_fuwuxiangmu.mp3",
      "media/item_audio/27_voc_gua.mp3",
      "media/item_audio/27_voc_guahaoxin.mp3",
      "media/item_audio/27_voc_guitai.mp3",
      "media/item_audio/27_voc_haiyun.mp3",
      "media/item_audio/27_voc_hangkong.mp3",
      "media/item_audio/27_voc_ji.mp3",
      "media/item_audio/27_voc_jijianren.mp3",
      "media/item_audio/27_voc_mai.mp3",
      "media/item_audio/27_voc_mingxinpian.mp3",
      "media/item_audio/27_voc_niuyue.mp3",
      "media/item_audio/27_voc_pianyi.mp3",
      "media/item_audio/27_voc_qianzi.mp3",
      "media/item_audio/27_voc_shoujianren.mp3",
      "media/item_audio/27_voc_xianranhou.mp3",
      "media/item_audio/27_voc_xinfeng.mp3",
      "media/item_audio/27_voc_xuan.mp3",
      "media/item_audio/27_voc_yanjing.mp3",
      "media/item_audio/27_voc_yingyeyuan.mp3",
      "media/item_audio/27_voc_youdiyuan.mp3",
      "media/item_audio/27_voc_youju.mp3",
      "media/item_audio/27_voc_youpiao.mp3",
      "media/item_audio/27_voc_zhe.mp3",
      "media/item_audio/27_voc_zhengjian.mp3",
      "media/item_audio/27_voc_zhi.mp3",
      "media/item_audio/27_voc_zhongliang.mp3",
      "media/item_audio/28_voc_cheng.mp3",
      "media/item_audio/28_voc_chengke.mp3",
      "media/item_audio/28_voc_chezhan.mp3",
      "media/item_audio/28_voc_chumen.mp3",
      "media/item_audio/28_voc_chuzuche.mp3",
      "media/item_audio/28_voc_ditie.mp3",
      "media/item_audio/28_voc_dongnanxibei.mp3",
      "media/item_audio/28_voc_fangxiang.mp3",
      "media/item_audio/28_voc_gonggongqiche.mp3",
      "media/item_audio/28_voc_gouwuzhongxin.mp3",
      "media/item_audio/28_voc_guai.mp3",
      "media/item_audio/28_voc_guan.mp3",
      "media/item_audio/28_voc_gui.mp3",
      "media/item_audio/28_voc_hongludeng.mp3",
      "media/item_audio/28_voc_huai.mp3",
      "media/item_audio/28_voc_keneng.mp3",
      "media/item_audio/28_voc_leguan.mp3",
      "media/item_audio/28_voc_liang.mp3",
      "media/item_audio/28_voc_lukou.mp3",
      "media/item_audio/28_voc_luxian.mp3",
      "media/item_audio/28_voc_malu.mp3",
      "media/item_audio/28_voc_pei.mp3",
      "media/item_audio/28_voc_shiwu.mp3",
      "media/item_audio/28_voc_shizilukou.mp3",
      "media/item_audio/28_voc_shoupiaoyuan.mp3",
      "media/item_audio/28_voc_shuxi.mp3",
      "media/item_audio/28_voc_wang.mp3",
      "media/item_audio/28_voc_yiyuan.mp3",
      "media/item_audio/28_voc_zhongdian.mp3",
      "media/item_audio/29_voc_baihuodalou.mp3",
      "media/item_audio/29_voc_bi.mp3",
      "media/item_audio/29_voc_bijiao.mp3",
      "media/item_audio/29_voc_dianti.mp3",
      "media/item_audio/29_voc_gaizhang.mp3",
      "media/item_audio/29_voc_geng.mp3",
      "media/item_audio/29_voc_guke.mp3",
      "media/item_audio/29_voc_guohua.mp3",
      "media/item_audio/29_voc_hua.mp3",
      "media/item_audio/29_voc_huaniaohua.mp3",
      "media/item_audio/29_voc_huida.mp3",
      "media/item_audio/29_voc_huozhe.mp3",
      "media/item_audio/29_voc_kaifapiao.mp3",
      "media/item_audio/29_voc_kuai.mp3",
      "media/item_audio/29_voc_lingqian.mp3",
      "media/item_audio/29_voc_louti.mp3",
      "media/item_audio/29_voc_mao.mp3",
      "media/item_audio/29_voc_ping.mp3",
      "media/item_audio/29_voc_qi.mp3",
      "media/item_audio/29_voc_qing.mp3",
      "media/item_audio/29_voc_qita.mp3",
      "media/item_audio/29_voc_quhuo.mp3",
      "media/item_audio/29_voc_renwuhua.mp3",
      "media/item_audio/29_voc_shajin.mp3",
      "media/item_audio/29_voc_shanshuihua.mp3",
      "media/item_audio/29_voc_shouju.mp3",
      "media/item_audio/29_voc_shoukuantai.mp3",
      "media/item_audio/29_voc_shouqian.mp3",
      "media/item_audio/29_voc_si.mp3",
      "media/item_audio/29_voc_tuihuan.mp3",
      "media/item_audio/29_voc_yiban.mp3",
      "media/item_audio/29_voc_youming.mp3",
      "media/item_audio/29_voc_zhiliang.mp3",
      "media/item_audio/29_voc_zixingche.mp3",
      "media/item_audio/30_voc_baifenzhibai.mp3",
      "media/item_audio/30_voc_baiqi.mp3",
      "media/item_audio/30_voc_baozheng.mp3",
      "media/item_audio/30_voc_bendihua.mp3",
      "media/item_audio/30_voc_benling.mp3",
      "media/item_audio/30_voc_chikui.mp3",
      "media/item_audio/30_voc_dazhe.mp3",
      "media/item_audio/30_voc_fei.mp3",
      "media/item_audio/30_voc_gongfen.mp3",
      "media/item_audio/30_voc_guang.mp3",
      "media/item_audio/30_voc_heshi.mp3",
      "media/item_audio/30_voc_jiake.mp3",
      "media/item_audio/30_voc_jiangjia.mp3",
      "media/item_audio/30_voc_jiangjiaqian.mp3",
      "media/item_audio/30_voc_jiedao.mp3",
      "media/item_audio/30_voc_limi.mp3",
      "media/item_audio/30_voc_maoyi.mp3",
      "media/item_audio/30_voc_mian.mp3",
      "media/item_audio/30_voc_miaotiao.mp3",
      "media/item_audio/30_voc_mingxing.mp3",
      "media/item_audio/30_voc_niuzaiku.mp3",
      "media/item_audio/30_voc_peiben.mp3",
      "media/item_audio/30_voc_renao.mp3",
      "media/item_audio/30_voc_tanzi.mp3",
      "media/item_audio/30_voc_taojiahuanjia.mp3",
      "media/item_audio/30_voc_waidiren.mp3",
      "media/item_audio/30_voc_xiaofanzi.mp3",
      "media/item_audio/30_voc_xiaoxin.mp3",
      "media/item_audio/30_voc_yeshi.mp3",
      "media/item_audio/30_voc_yigong.mp3",
      "media/item_audio/30_voc_yiyang.mp3",
      "media/item_audio/30_voc_zhuan.mp3",
      "media/item_audio/40_voc_hanyushuipinkaoshi.mp3",
      "media/item_audio/41_voc_anzhao.mp3",
      "media/item_audio/41_voc_banchengpin.mp3",
      "media/item_audio/41_voc_beifang.mp3",
      "media/item_audio/41_voc_biaoshi.mp3",
      "media/item_audio/41_voc_bifangshuo.mp3",
      "media/item_audio/41_voc_buguan.mp3",
      "media/item_audio/41_voc_caixi.mp3",
      "media/item_audio/41_voc_cha.mp3",
      "media/item_audio/41_voc_dami.mp3",
      "media/item_audio/41_voc_fangshi.mp3",
      "media/item_audio/41_voc_fazhan.mp3",
      "media/item_audio/41_voc_fushi.mp3",
      "media/item_audio/41_voc_gaibian.mp3",
      "media/item_audio/41_voc_hua.mp3",
      "media/item_audio/41_voc_jiangjiu.mp3",
      "media/item_audio/41_voc_jiehe.mp3",
      "media/item_audio/41_voc_kaifang.mp3",
      "media/item_audio/41_voc_liangshi.mp3",
      "media/item_audio/41_voc_lijie.mp3",
      "media/item_audio/41_voc_lingwai.mp3",
      "media/item_audio/41_voc_liru.mp3",
      "media/item_audio/41_voc_lishi.mp3",
      "media/item_audio/41_voc_maizi.mp3",
      "media/item_audio/41_voc_manxingbing.mp3",
      "media/item_audio/41_voc_mianshi.mp3",
      "media/item_audio/41_voc_nanfang.mp3",
      "media/item_audio/41_voc_qihou.mp3",
      "media/item_audio/41_voc_quan.mp3",
      "media/item_audio/41_voc_shengchan.mp3",
      "media/item_audio/41_voc_shou.mp3",
      "media/item_audio/41_voc_suizhe.mp3",
      "media/item_audio/41_voc_sushi.mp3",
      "media/item_audio/41_voc_techan.mp3",
      "media/item_audio/41_voc_tedian.mp3",
      "media/item_audio/41_voc_tong.mp3",
      "media/item_audio/41_voc_wulunruhe.mp3",
      "media/item_audio/41_voc_xiangtongzhichu.mp3",
      "media/item_audio/41_voc_xican.mp3",
      "media/item_audio/41_voc_xifang.mp3",
      "media/item_audio/41_voc_xingcheng.mp3",
      "media/item_audio/41_voc_xingzhuang.mp3",
      "media/item_audio/41_voc_yingxiang.mp3",
      "media/item_audio/41_voc_yingyang.mp3",
      "media/item_audio/41_voc_yinshi.mp3",
      "media/item_audio/41_voc_youyu.mp3",
      "media/item_audio/41_voc_zhushi.mp3",
      "media/item_audio/41_voc_zui.mp3",
      "media/item_audio/42_voc_chan.mp3",
      "media/item_audio/42_voc_chu.mp3",
      "media/item_audio/42_voc_chuantong.mp3",
      "media/item_audio/42_voc_chucizhiwai.mp3",
      "media/item_audio/42_voc_fading.mp3",
      "media/item_audio/42_voc_fangqi.mp3",
      "media/item_audio/42_voc_ganjue.mp3",
      "media/item_audio/42_voc_gengjia.mp3",
      "media/item_audio/42_voc_gongli.mp3",
      "media/item_audio/42_voc_gudai.mp3",
      "media/item_audio/42_voc_guojia.mp3",
      "media/item_audio/42_voc_he.mp3",
      "media/item_audio/42_voc_jieqing.mp3",
      "media/item_audio/42_voc_jinian.mp3",
      "media/item_audio/42_voc_jisuan.mp3",
      "media/item_audio/42_voc_juedui.mp3",
      "media/item_audio/42_voc_jushuo.mp3",
      "media/item_audio/42_voc_liuxing.mp3",
      "media/item_audio/42_voc_meifeng.mp3",
      "media/item_audio/42_voc_mingkuai.mp3",
      "media/item_audio/42_voc_minjian.mp3",
      "media/item_audio/42_voc_nanguai.mp3",
      "media/item_audio/42_voc_nongli.mp3",
      "media/item_audio/42_voc_puji.mp3",
      "media/item_audio/42_voc_qingliang.mp3",
      "media/item_audio/42_voc_saomu.mp3",
      "media/item_audio/42_voc_shangpin.mp3",
      "media/item_audio/42_voc_shi.mp3",
      "media/item_audio/42_voc_shijie.mp3",
      "media/item_audio/42_voc_shou.mp3",
      "media/item_audio/42_voc_tuanju.mp3",
      "media/item_audio/42_voc_tuanyuan.mp3",
      "media/item_audio/42_voc_xiangnian.mp3",
      "media/item_audio/42_voc_xiangzheng.mp3",
      "media/item_audio/42_voc_xinshang.mp3",
      "media/item_audio/42_voc_xinyang.mp3",
      "media/item_audio/42_voc_yinci.mp3",
      "media/item_audio/42_voc_yingyoujinyou.mp3",
      "media/item_audio/42_voc_youxing.mp3",
      "media/item_audio/42_voc_yuan.mp3",
      "media/item_audio/42_voc_yuanwang.mp3",
      "media/item_audio/42_voc_yueliang.mp3",
      "media/item_audio/42_voc_zhengyue.mp3",
      "media/item_audio/42_voc_zongjiao.mp3",
      "media/item_audio/43_voc_anjing.mp3",
      "media/item_audio/43_voc_bingbushiershi.mp3",
      "media/item_audio/43_voc_biye.mp3",
      "media/item_audio/43_voc_dazhaohu.mp3",
      "media/item_audio/43_voc_dianshitai.mp3",
      "media/item_audio/43_voc_fangmian.mp3",
      "media/item_audio/43_voc_fannao.mp3",
      "media/item_audio/43_voc_gequ.mp3",
      "media/item_audio/43_voc_guoqu.mp3",
      "media/item_audio/43_voc_guoran.mp3",
      "media/item_audio/43_voc_huwai.mp3",
      "media/item_audio/43_voc_jianshenfang.mp3",
      "media/item_audio/43_voc_jiaoji.mp3",
      "media/item_audio/43_voc_jiating.mp3",
      "media/item_audio/43_voc_jieguo.mp3",
      "media/item_audio/43_voc_jiemu.mp3",
      "media/item_audio/43_voc_jingguo.mp3",
      "media/item_audio/43_voc_juhui.mp3",
      "media/item_audio/43_voc_kongzhi.mp3",
      "media/item_audio/43_voc_liyong.mp3",
      "media/item_audio/43_voc_qizhong.mp3",
      "media/item_audio/43_voc_que.mp3",
      "media/item_audio/43_voc_raner.mp3",
      "media/item_audio/43_voc_shehui.mp3",
      "media/item_audio/43_voc_shencha.mp3",
      "media/item_audio/43_voc_shenghuo.mp3",
      "media/item_audio/43_voc_shi.mp3",
      "media/item_audio/43_voc_shixing.mp3",
      "media/item_audio/43_voc_sili.mp3",
      "media/item_audio/43_voc_tiaojian.mp3",
      "media/item_audio/43_voc_tuixiu.mp3",
      "media/item_audio/43_voc_wangye.mp3",
      "media/item_audio/43_voc_xiandai.mp3",
      "media/item_audio/43_voc_xiang.mp3",
      "media/item_audio/43_voc_xiangfan.mp3",
      "media/item_audio/43_voc_xiaofei.mp3",
      "media/item_audio/43_voc_xiaoshi.mp3",
      "media/item_audio/43_voc_xiuxian.mp3",
      "media/item_audio/43_voc_yixiang.mp3",
      "media/item_audio/43_voc_youxi.mp3",
      "media/item_audio/43_voc_yugao.mp3",
      "media/item_audio/43_voc_yule.mp3",
      "media/item_audio/43_voc_yuxiangbi.mp3",
      "media/item_audio/43_voc_yuxiangsi.mp3",
      "media/item_audio/43_voc_zhongyang.mp3",
      "media/item_audio/43_voc_zhujian.mp3",
      "media/item_audio/44_voc_anzhao.mp3",
      "media/item_audio/44_voc_bchao.mp3",
      "media/item_audio/44_voc_bili.mp3",
      "media/item_audio/44_voc_bingqing.mp3",
      "media/item_audio/44_voc_buduan.mp3",
      "media/item_audio/44_voc_bufang.mp3",
      "media/item_audio/44_voc_buran.mp3",
      "media/item_audio/44_voc_caixi.mp3",
      "media/item_audio/44_voc_chengyao.mp3",
      "media/item_audio/44_voc_daifu.mp3",
      "media/item_audio/44_voc_dapei.mp3",
      "media/item_audio/44_voc_dongwu.mp3",
      "media/item_audio/44_voc_fu.mp3",
      "media/item_audio/44_voc_fujin.mp3",
      "media/item_audio/44_voc_genju.mp3",
      "media/item_audio/44_voc_gulao.mp3",
      "media/item_audio/44_voc_guran.mp3",
      "media/item_audio/44_voc_houhui.mp3",
      "media/item_audio/44_voc_jixingbing.mp3",
      "media/item_audio/44_voc_kanfa.mp3",
      "media/item_audio/44_voc_kuangwu.mp3",
      "media/item_audio/44_voc_lilun.mp3",
      "media/item_audio/44_voc_mazui.mp3",
      "media/item_audio/44_voc_niao.mp3",
      "media/item_audio/44_voc_pifu.mp3",
      "media/item_audio/44_voc_qiwei.mp3",
      "media/item_audio/44_voc_shoushu.mp3",
      "media/item_audio/44_voc_tongguo.mp3",
      "media/item_audio/44_voc_tongyi.mp3",
      "media/item_audio/44_voc_tuiguang.mp3",
      "media/item_audio/44_voc_wufa.mp3",
      "media/item_audio/44_voc_xiangxin.mp3",
      "media/item_audio/44_voc_xioguo.mp3",
      "media/item_audio/44_voc_xiyi.mp3",
      "media/item_audio/44_voc_yao.mp3",
      "media/item_audio/44_voc_yaoxiao.mp3",
      "media/item_audio/44_voc_yi.mp3",
      "media/item_audio/44_voc_yimian.mp3",
      "media/item_audio/44_voc_yinqi.mp3",
      "media/item_audio/44_voc_yixue.mp3",
      "media/item_audio/44_voc_yuanli.mp3",
      "media/item_audio/44_voc_yuanxian.mp3",
      "media/item_audio/44_voc_yudao.mp3",
      "media/item_audio/44_voc_zhengti.mp3",
      "media/item_audio/44_voc_zhenjiu.mp3",
      "media/item_audio/44_voc_zhiwu.mp3",
      "media/item_audio/44_voc_zhongyi.mp3",
      "media/item_audio/44_voc_zuoyong.mp3",
      "media/item_audio/45_voc_bujin.mp3",
      "media/item_audio/45_voc_buru.mp3",
      "media/item_audio/45_voc_cailiao.mp3",
      "media/item_audio/45_voc_chufeifouze.mp3",
      "media/item_audio/45_voc_chulu.mp3",
      "media/item_audio/45_voc_cuoguo.mp3",
      "media/item_audio/45_voc_fenshuxian.mp3",
      "media/item_audio/45_voc_fumu.mp3",
      "media/item_audio/45_voc_gongli.mp3",
      "media/item_audio/45_voc_guiding.mp3",
      "media/item_audio/45_voc_hengliang.mp3",
      "media/item_audio/45_voc_ji.mp3",
      "media/item_audio/45_voc_jiaoyu.mp3",
      "media/item_audio/45_voc_jibenshang.mp3",
      "media/item_audio/45_voc_jilie.mp3",
      "media/item_audio/45_voc_jinbu.mp3",
      "media/item_audio/45_voc_jingzheng.mp3",
      "media/item_audio/45_voc_jinxing.mp3",
      "media/item_audio/45_voc_keju.mp3",
      "media/item_audio/45_voc_laiyuan.mp3",
      "media/item_audio/45_voc_laiziyu.mp3",
      "media/item_audio/45_voc_liuji.mp3",
      "media/item_audio/45_voc_nandao.mp3",
      "media/item_audio/45_voc_nianji.mp3",
      "media/item_audio/45_voc_nuli.mp3",
      "media/item_audio/45_voc_putong.mp3",
      "media/item_audio/45_voc_renshu.mp3",
      "media/item_audio/45_voc_shengji.mp3",
      "media/item_audio/45_voc_shiwang.mp3",
      "media/item_audio/45_voc_shizi.mp3",
      "media/item_audio/45_voc_taolun.mp3",
      "media/item_audio/45_voc_tiaoxuan.mp3",
      "media/item_audio/45_voc_tixi.mp3",
      "media/item_audio/45_voc_tongshi.mp3",
      "media/item_audio/45_voc_tongyi.mp3",
      "media/item_audio/45_voc_weixian.mp3",
      "media/item_audio/45_voc_weiyi.mp3",
      "media/item_audio/45_voc_xing.mp3",
      "media/item_audio/45_voc_xuefei.mp3",
      "media/item_audio/45_voc_xuewei.mp3",
      "media/item_audio/45_voc_yali.mp3",
      "media/item_audio/45_voc_yiji.mp3",
      "media/item_audio/45_voc_yiliu.mp3",
      "media/item_audio/45_voc_yiwei.mp3",
      "media/item_audio/45_voc_zhaosheng.mp3",
      "media/item_audio/45_voc_zhidu.mp3",
      "media/item_audio/45_voc_zhiyuan.mp3",
      "media/item_audio/45_voc_zhongdian.mp3",
      "media/item_audio/45_voc_zhongyu.mp3",
      "media/item_audio/45_voc_zhuanxin.mp3",
      "media/item_audio/45_voc_zhuanye.mp3",
      "media/item_audio/46_voc_bianhua.mp3",
      "media/item_audio/46_voc_buhe.mp3",
      "media/item_audio/46_voc_couhe.mp3",
      "media/item_audio/46_voc_cunzai.mp3",
      "media/item_audio/46_voc_diuren.mp3",
      "media/item_audio/46_voc_diwei.mp3",
      "media/item_audio/46_voc_duifang.mp3",
      "media/item_audio/46_voc_fandui.mp3",
      "media/item_audio/46_voc_fasheng.mp3",
      "media/item_audio/46_voc_feihun.mp3",
      "media/item_audio/46_voc_guannian.mp3",
      "media/item_audio/46_voc_hunyin.mp3",
      "media/item_audio/46_voc_jianshao.mp3",
      "media/item_audio/46_voc_jiawu.mp3",
      "media/item_audio/46_voc_jiehun.mp3",
      "media/item_audio/46_voc_jieshaosuo.mp3",
      "media/item_audio/46_voc_jieshou.mp3",
      "media/item_audio/46_voc_jingran.mp3",
      "media/item_audio/46_voc_jinhou.mp3",
      "media/item_audio/46_voc_jinyibu.mp3",
      "media/item_audio/46_voc_jiran.mp3",
      "media/item_audio/46_voc_jixu.mp3",
      "media/item_audio/46_voc_juran.mp3",
      "media/item_audio/46_voc_kuanrong.mp3",
      "media/item_audio/46_voc_lianai.mp3",
      "media/item_audio/46_voc_lihun.mp3",
      "media/item_audio/46_voc_linju.mp3",
      "media/item_audio/46_voc_lv.mp3",
      "media/item_audio/46_voc_mangmu.mp3",
      "media/item_audio/46_voc_nianqing.mp3",
      "media/item_audio/46_voc_pingdeng.mp3",
      "media/item_audio/46_voc_piping.mp3",
      "media/item_audio/46_voc_qinqi.mp3",
      "media/item_audio/46_voc_qizi.mp3",
      "media/item_audio/46_voc_quanli.mp3",
      "media/item_audio/46_voc_rexin.mp3",
      "media/item_audio/46_voc_shenzhi.mp3",
      "media/item_audio/46_voc_shiji.mp3",
      "media/item_audio/46_voc_sihu.mp3",
      "media/item_audio/46_voc_tongju.mp3",
      "media/item_audio/46_voc_tongshi.mp3",
      "media/item_audio/46_voc_weihun.mp3",
      "media/item_audio/46_voc_xiangshou.mp3",
      "media/item_audio/46_voc_xianhua.mp3",
      "media/item_audio/46_voc_xianxiang.mp3",
      "media/item_audio/46_voc_xingfu.mp3",
      "media/item_audio/46_voc_xuanze.mp3",
      "media/item_audio/46_voc_yanzhong.mp3",
      "media/item_audio/46_voc_yaoqiu.mp3",
      "media/item_audio/46_voc_youguan.mp3",
      "media/item_audio/46_voc_yulun.mp3",
      "media/item_audio/46_voc_yushi.mp3",
      "media/item_audio/46_voc_zenggao.mp3",
      "media/item_audio/46_voc_zhangfu.mp3",
      "media/item_audio/46_voc_zhuiqiu.mp3",
      "media/item_audio/46_voc_ziyou.mp3",
      "media/item_audio/47_voc_baozha.mp3",
      "media/item_audio/47_voc_baozhang.mp3",
      "media/item_audio/47_voc_bimian.mp3",
      "media/item_audio/47_voc_buzu.mp3",
      "media/item_audio/47_voc_chenggong.mp3",
      "media/item_audio/47_voc_daliang.mp3",
      "media/item_audio/47_voc_dangjin.mp3",
      "media/item_audio/47_voc_daozhi.mp3",
      "media/item_audio/47_voc_dusheng.mp3",
      "media/item_audio/47_voc_fajin.mp3",
      "media/item_audio/47_voc_fangkuan.mp3",
      "media/item_audio/47_voc_feidanfaner.mp3",
      "media/item_audio/47_voc_fudan.mp3",
      "media/item_audio/47_voc_guanzhu.mp3",
      "media/item_audio/47_voc_guli.mp3",
      "media/item_audio/47_voc_guofen.mp3",
      "media/item_audio/47_voc_haochu.mp3",
      "media/item_audio/47_voc_huai.mp3",
      "media/item_audio/47_voc_jibian.mp3",
      "media/item_audio/47_voc_jiejue.mp3",
      "media/item_audio/47_voc_jingji.mp3",
      "media/item_audio/47_voc_jinguan.mp3",
      "media/item_audio/47_voc_jishu.mp3",
      "media/item_audio/47_voc_kuaisu.mp3",
